import s from './Monuments.module.scss'

const Monuments = () => {

    return (
      
    <section className={s.sectionCrosses}>
          
        <div className={'container ' + s.crossesContainer}>
              
            <div className={s.crossesDescriptionContainer}>
                  
                <p className={s.crosses__description}>Померлі люди вічно живуть у серцях та пам’яті своїх рідних та близьких. Уособленням цього вічного життя стали ритуальні пам’ятники на могилах, де похований покійний. Похоронний дім «Омега» бере на себе весь клопіт з організації не лише самих похорон та поховання покійного, а й з виготовлення та встановлення пам’ятників на цвинтарях Києва та київської області.</p>
                <h2 className={s.crosses__title}>Традиції та ритуальні канони</h2>
                <p className={s.crosses__description}>Про необхідність обов’язкової установки меморіального надгробка не йдеться ні в православній вірі, ні в будь-якій іншій світовій релігії, в яких прийнято зраджувати тіло покійного землі. За рідкісними винятками в деяких віросповіданнях, у тому числі і в християнських конфесіях, місце поховання прийнято позначати надгробним каменем або хрестом, якщо покійний був хрещеним християнином. В інших випадках будь-які ритуальні пам’ятники – це виключно данина традиціям і вираз пошани та поваги до померлої людини.</p>  
                <p className={s.crosses__description}>Розмір і дизайн надгробного пам’ятника залежить виключно від <span className={s.crosses__listSpan}>культурно-релігійних традицій народу і конфесії,</span> до яких належав покійний, а також від переваг самого покійного, якщо про те він згадав у своїй останній волі. Зовнішній вигляд, габарити та матеріали, з яких виготовлена ​​надгробна композиція, також залежать від переваг рідних та близьких покійного та від їх фінансових можливостей.</p>
                <h2 className={s.crosses__title}>Який ритуальний хрест краще встановлювати на могилу?</h2>
                <p className={s.crosses__description}>Незалежно від дизайну та архітектурної композиції надгробний монумент повинен виражати справжні почуття скорботи та любові до померлого, шану та повагу до нього його членів сім’ї, друзів та колег.</p>
                <p className={s.crosses__description}><span className={s.crosses__listSpan}>Кам’яна могильна пам’ятка може бути великою багатоелементною композицією:</span></p>

                <ul className={s.crosses__list}>
                    <li className={s.crosses__listItem}>надгробна горизонтальна плита, що символізує у християнському світі труну Господню – камінь, на який Спасителя в плащаниці поклали після розп’яття до похоронної печери;</li>
                    <li className={s.crosses__listItem}>вертикальний монумент у вигляді скульптур або кам’яної плити з нанесеним портретом покійного, його ім’ям та прізвищем, датами народження та смерті;</li>
                    <li className={s.crosses__listItem}>гранітні або мармурові вазони для квітів та місце для встановлення ритуальних церковних свічок;</li>
                    <li className={s.crosses__listItem}>клумба, огороджена плитами або парапетом із граніту, лавка і стіл для поминання.</li>
                </ul>

                <p className={s.crosses__description}>Це елітні пам’ятники і роблять їх переважно із граніту, як оптимального матеріалу у співвідношенні порівняно доступної ціни, вкрай тривалого терміну служби та привабливого багатого зовнішнього вигляду. Існують і інші більш дорогі та престижні матеріали, такі як серпентин, діабаз та інші цінні гірські породи у різних відтінках.</p>  
                
                <p className={s.crosses__description}>Ритуальна пам’ятка з граніту може бути і доволі бюджетною. Такий недорогий скромний, але від того не менш престижний монумент також стане гарним виразом пошани та любові до своєї померлої близької людини.</p>
                
                <h2 className={s.crosses__title}>Де купити кам’яний ритуальний пам’ятник у Києві та як замовити його встановлення?</h2>

                <p className={s.crosses__description}><span className={s.crosses__listSpan}>Ритуальне бюро «Омега»</span> має власні виробничі потужності з виготовлення надгробних пам’ятних монументів з граніту та інших традиційних кам’яних матеріалів. Ми не спекулюємо на чужому горі та пропонуємо одні з найдоступніших у Києві цін на бюджетні ритуальні надгробні монументи.</p>
                
                <p className={s.crosses__description}>У нас ви можете купити не тільки недорогу <span className={s.crosses__listSpan}>гранітну пам’ятку на могилу,</span> але й елітні монументальні композиції з цінних гірських порід з витонченим різьбленим декором та гравірованим портретів. Робота наших художників, різьбярів та гравірувальників надзвичайно ювелірна та творча. В результаті такої копіткої праці ви отримаєте ідеальне втілення вашого творчого задуму.</p>
                
                <p className={s.crosses__description}>Ми працюємо комплексно та здаємо замовлення «під ключ». Готову ритуальну пам’ятку ми доставимо на цвинтар і встановимо на вказане вами місце з повним благоустроєм та оформленням всієї ділянки навколо могили.</p>
            
            </div>
          
        </div>
        
    </section>
        
  );
};




export default Monuments;
